Repository: 0xWDG/SwiftExtras
Catalog: Sources/SwiftExtras/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, es_419, fa, fi, fil, fr, fr_ca, ga, he, hi, hr, hu, id, is, it, ja, jv, kk, ko, lb, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

# %@ %@, version: %@, build: %@.
source: %1$@ %2$@, version: %3$@, build: %4$@.
af: %1$@ %2$@, weergawe: %3$@, bou: %4$@.
ar: %1$@ %2$@، الإصدار: %3$@، البِناء: %4$@.
bg: %1$@ %2$@, версия: %3$@, сборка: %4$@.
bn: %1$@ %2$@, সংস্করণ: %3$@, বিল্ড: %4$@.
ca: %1$@ %2$@, versió: %3$@, compilació: %4$@.
es: %1$@ %2$@, versión: %3$@, compilación: %4$@.
es_419: %1$@ %2$@, versión: %3$@, compilación: %4$@.
fi: %1$@ %2$@, versio: %3$@, build: %4$@.
he: %1$@ %2$@, גרסה: %3$@, בנייה: %4$@.
hi: %1$@ %2$@, संस्करण: %3$@, बिल्ड: %4$@.
hr: %1$@ %2$@, verzija: %3$@, build: %4$@.
hu: %1$@ %2$@, verzió: %3$@, build: %4$@.
id: %1$@ %2$@, versi: %3$@, build: %4$@.
is: %1$@ %2$@, útgáfa: %3$@, build: %4$@.
it: %1$@ %2$@, versione: %3$@, build: %4$@.
ja: %1$@ %2$@、バージョン: %3$@、ビルド: %4$@.
jv: %1$@ %2$@, versi: %3$@, build: %4$@.
kk: %1$@ %2$@, нұсқасы: %3$@, құрастырылымы: %4$@.
ko: %1$@ %2$@, 버전: %3$@, 빌드: %4$@.
lb: %1$@ %2$@, Versioun: %3$@, Build: %4$@.
ms: %1$@ %2$@, versi: %3$@, build: %4$@.
nl: %1$@ %2$@, versie: %3$@, build: %4$@.
pt_br: %1$@ %2$@, versão: %3$@, compilação: %4$@.
pt_pt: %1$@ %2$@, versão: %3$@, compilação: %4$@.
ro: %1$@ %2$@, versiune: %3$@, build: %4$@.
sk: %1$@ %2$@, verzia: %3$@, build: %4$@.
th: %1$@ %2$@, เวอร์ชัน: %3$@, build: %4$@.
tr: %1$@ %2$@, sürüm: %3$@, build: %4$@.
ur: %1$@ %2$@، ورژن: %3$@، بلڈ: %4$@.
vi: %1$@ %2$@, phiên bản: %3$@, build: %4$@.
zh_hant: %1$@ %2$@，版本：%3$@，建置：%4$@.
zh_hk: %1$@ %2$@，版本：%3$@，組建：%4$@.

source: %lld characters left
af: %lld karakters oor
ar: بقي %lld حرفاً
bg: Остатъчни %lld символа
bn: %lld অক্ষর বাকি
ca: %lld caràcters restants
cs: %lld znaků zbývá
da: %lld tegn tilbage
de: %lld Zeichen übrig
el: %lld χαρακτήρες απομείνανε
es: %lld caracteres restantes
es_419: %lld caracteres restantes
fa: %lld کاراکتر باقی مانده
fi: %lld merkkiä jäljellä
fil: %lld na natitirang karakter
fr: %lld caractères restants
fr_ca: %lld caractères restants
ga: %lld carachtair fágtha
he: %lld תווים נשארו
hi: %lld अक्षर शेष
hr: %lld znakova preostalo
hu: %lld karakter maradt
id: %lld karakter tersisa
is: %lld stafir eftir
it: %lld caratteri rimasti
ja: %lld 文字の残り
jv: %lld karakter tersisa
kk: %lld таңба қалды
ko: %lld자 남음
lb: %lld Zeechen lénks
ms: %lld huruf tinggal
nb: %lld tegn igjen
nl: %lld karakters over
pa: %lld ਅੱਖਰ ਬਾਕੀ
pl: %lld znaków pozostało
pt_br: %lld caracteres restantes
pt_pt: %lld caracteres restantes
ro: %lld caractere rămase
ru: %lld символов осталось
sk: %lld znakov zostáva
sv: %lld tecken kvar
th: เหลือ %lld ตัวอักษร
tr: %lld karakter kaldı
uk: залишилося %lld символів
ur: %lld حروف باقی ہیں
vi: %lld ký tự còn lại
zh_hans: 还剩 %lld 个字符
zh_hant: %lld 字符剩余
zh_hk: %lld 個字剩餘

source: About the developer
af: Oor die ontwikkelaar
ar: حول المطوّر
bg: За разработчика
bn: ডেভেলপার সম্পর্কে
ca: Sobre el desenvolupador
cs: O vývojáři
da: Om udvikleren
de: Über den Entwickler
el: Σχετικά με τον προγραμματιστή
es: Acerca del desarrollador
es_419: Acerca del desarrollador
fa: درباره توسعه‌دهنده
fi: Tietoja kehittäjästä
fil: Tungkol sa developer
fr: À propos du développeur
fr_ca: À propos du développeur
ga: Maidir leis an forbróir
he: אודות המפתח
hi: डेवलपर के बारे में
hr: O developeru
hu: A fejlesztőről
id: Tentang pengembang
is: Um forritara
it: Informazioni sullo sviluppatore
ja: 開発者について
jv: Bab pengembang
kk: Әзірлеуші туралы
ko: 개발자 소개
lb: Iwwer den Entwéckler
ms: Tentang pemaju
nb: Om utvikleren
nl: Over de ontwikkelaar
pa: ਵਿਕਾਸਕ ਬਾਰੇ
pl: O deweloperze
pt_br: Sobre o desenvolvedor
pt_pt: Sobre o desenvolvedor
ro: Despre dezvoltator
ru: О разработчике
sk: O vývojárovi
sv: Om utvecklaren
th: เกี่ยวกับนักพัฒนา
tr: Geliştirici hakkında
uk: Про розробника
ur: ترقی دہندہ کے بارے میں
vi: Giới thiệu về nhà phát triển
zh_hans: 关于开发者
zh_hant: 關於開發者
zh_hk: 關於開發者

source: Acknowledgements
af: Erkennings
ar: الشكر والتقدير
bg: Благодарности
bn: আজীবন কৃতজ্ঞতা
ca: Agraïments
cs: Poděkování
da: Taknemmeligheder
de: Danksagungen
el: Ευχαριστίες
es: Agradecimientos
es_419: Agradecimientos
fa: تشکر و قدردانی
fi: Kiitokset
fil: Pasasalamat
fr: Remerciements
fr_ca: Remerciements
ga: Comhthreomhar
he: הוקרה
hi: आभार
hr: Zahvale
hu: Köszönetnyilvánítások
id: Ucapan terima kasih
is: Þakkir
it: Riconoscimenti
ja: 謝辞
jv: Panemuan
kk: Құрметті адамдар
ko: 감사합니다
lb: Aneren
ms: Penghargaan
nb: Takk
nl: Erkenningen
pa: ਸੰਮਾਨਨ
pl: Podziękowania
pt_br: Agradecimentos
pt_pt: Agradecimentos
ro: Aprecieri
ru: Благодарности
sk: Poďakovania
sv: Tack
th: คำขอบคุณ
tr: Teşekkürler
uk: Подяки
ur: شکریہ
vi: Cảm ơn
zh_hans: 致谢
zh_hant: 致謝
zh_hk: 致謝

source: All Social icons
af: Alle sosiale ikone
ar: جميع أيقونات التواصل الاجتماعي
bg: Всички социални икони
bn: সব সোশ্যাল আইকন
ca: Totes les icones socials
cs: Všechny sociální ikony
da: Alle sociale ikoner
de: Alle Social-Icons
el: Όλα τα εικονίδια κοινωνικών δικτύων
es: Todos los iconos sociales
es_419: Todos los íconos sociales
fa: همه آیکون‌های شبکه‌های اجتماعی
fi: Kaikki sosiaalisen median kuvakkeet
fil: Lahat ng icon ng social
fr: Toutes les icônes sociales
fr_ca: Toutes les icônes sociales
ga: Gach deilbhín shóisialta
he: כל האייקונים החברתיים
hi: सभी सोशल आइकन
hr: Sve društvene ikone
hu: Minden közösségi ikon
id: Semua ikon sosial
is: Öll samfélagsmerki
it: Tutte le icone social
ja: すべてのソーシャルアイコン
jv: Kabeh ikon Sosial
kk: Барлық әлеуметтік белгішелер
ko: 모든 소셜 아이콘
lb: All sozial Ikonen
ms: Semua ikon sosial
nb: Alle sosiale ikoner
nl: Alle sociale pictogrammen
pa: ਸਾਰੇ ਸੋਸ਼ਲ ਆਈਕਨ
pl: Wszystkie ikony społecznościowe
pt_br: Todos os ícones sociais
pt_pt: Todos os ícones sociais
ro: Toate pictogramele sociale
ru: Все иконки соцсетей
sk: Všetky sociálne ikony
sv: Alla sociala ikoner
th: ไอคอนโซเชียลทั้งหมด
tr: Tüm Sosyal simgeleri
uk: Усі іконки соцмереж
ur: تمام سوشل آئیکنز
vi: Tất cả biểu tượng mạng xã hội
zh_hans: 所有社交图标
zh_hant: 所有社群圖示
zh_hk: 所有社交圖示

source: Application Info
af: Toepassing Inligting
ar: معلومات التطبيق
bg: Информация за приложението
bn: অ্যাপ্লিকেশন তথ্য
ca: Informació de l'aplicació
cs: Informace o aplikaci
da: Applikationsinfo
de: Anwendungsinfo
el: Πληροφορίες εφαρμογής
es: Información de la aplicación
es_419: Información de la aplicación
fa: اطلاعات برنامه
fi: Sovellustiedot
fil: Impormasyon ng Aplikasyon
fr: Informations sur l'application
fr_ca: Informations sur l'application
ga: Eolas Feidhmchláir
he: מידע על האפליקציה
hi: अनुप्रयोग जानकारी
hr: Informacije o aplikaciji
hu: Alkalmazás információ
id: Info Aplikasi
is: Forrita upplýsingar
it: Informazioni sull'applicazione
ja: アプリ情報
jv: Info Aplikasi
kk: Қосымша туралы ақпарат
ko: 애플리케이션 정보
lb: Applikatiounsinformationen
ms: Info Aplikasi
nb: Applikasjonsinformasjon
nl: Toepassingsinformatie
pa: ਐਪਲੀਕੇਸ਼ਨ ਜਾਣਕਾਰੀ
pl: Informacje o aplikacji
pt_br: Informações do aplicativo
pt_pt: Informações da Aplicação
ro: Informații aplicație
ru: Информация о приложении
sk: Informácie o aplikácii
sv: Appinformation
th: ข้อมูลแอปพลิเคชัน
tr: Uygulama Bilgisi
uk: Інформація про програму
ur: ایپلیکیشن کی معلومات
vi: Thông tin ứng dụng
zh_hans: 应用信息
zh_hant: 應用程式資訊
zh_hk: 應用程序信息

source: Ask me later
af: Vra my later
ar: اسألني لاحقًا
bg: Попитай ме по‑късно
bn: পরে জানান
ca: Recorda-m'ho més tard
cs: Připomeň mi to později
da: Spørg mig senere
de: Erinnere mich später
el: Ρώτησέ με αργότερα
es: Pregúntame más tarde
es_419: Pregúntame después
fa: بعداً یادآوری کن
fi: Kysy myöhemmin
fil: Tatanungin mo na lang ako mamaya
fr: Me le rappeler plus tard
fr_ca: Rappelle-moi plus tard
ga: Iarr orm níos déanaí
he: תזכיר לי מאוחר יותר
hi: बाद में पूछें
hr: Podsjeti me kasnije
hu: Kérdezd meg később
id: Tanya nanti
is: Spyrðu mig síðar
it: Chiedimelo più tardi
ja: 後で聞く
jv: Takon mengko
kk: Кейін сұра
ko: 나중에 알려 주세요
lb: Fro mech spéider
ms: Tanya saya kemudian
nb: Spør meg senere
nl: Herinner me later
pa: ਮੈਨੂੰ ਬਾਅਦ ਵਿੱਚ ਪੁੱਛੋ
pl: Przypomnij mi później
pt_br: Me lembre mais tarde
pt_pt: Lembra-me mais tarde
ro: Întreabă-mă mai târziu
ru: Напомни позже
sk: Spýtať sa neskôr
sv: Fråga mig senare
th: ถามฉันทีหลัง
tr: Daha sonra sor
uk: Нагадати пізніше
ur: بعد میں بتاؤ
vi: Nhắc tôi sau
zh_hans: 稍后提醒我
zh_hant: 稍後再提醒我
zh_hk: 稍後提醒我

source: At time of event
af: Tydens die gebeurtenis
ar: في وقت الحدث
bg: В момента на събитието
bn: ঘটনার সময়
ca: En el moment de l'esdeveniment
cs: V době události
da: På tidspunktet for hændelsen
de: Zum Zeitpunkt des Ereignisses
el: Κατά τη διάρκεια του συμβάντος
es: En el momento del evento
es_419: En el momento del evento
fa: در زمان رویداد
fi: Tapahtuman ajankohtana
fil: Sa oras ng kaganapan
fr: Au moment de l'événement
fr_ca: Au moment de l'événement
ga: Ag an am imeachta
he: בעת האירוע
hi: घटना के समय
hr: U vrijeme događaja
hu: Az esemény időpontjában
id: Pada saat acara
is: Á slysistundu
it: Al momento dell'evento
ja: イベント時
jv: Nalika acara
kk: Оқиға уақыты
ko: 이벤트 발생 시
lb: Zur Zäit vum Evenement
ms: Pada masa kejadian
nb: Ved tidspunkt for hendelsen
nl: Op het moment van het evenement
pa: ਘਟਨਾ ਦੇ ਸਮੇਂ
pl: W czasie zdarzenia
pt_br: No momento do evento
pt_pt: No momento do evento
ro: În momentul evenimentului
ru: Во время события
sk: V čase udalosti
sv: Vid tidpunkten för händelsen
th: เมื่อเกิดเหตุการณ์
tr: Etkinlik zamanı
uk: У момент події
ur: واقعے کے وقت
vi: Tại thời điểm sự kiện
zh_hans: 事件发生时
zh_hant: 事件發生時
zh_hk: 事件發生時

source: before
af: voor
ar: قبل
bg: преди
bn: এর আগে
ca: abans
cs: před
da: før
de: vor
el: πριν
es: antes
es_419: antes
fa: قبل از
fi: ennen
fil: bago
fr: avant
fr_ca: avant
ga: sular
he: לפני
hi: पहले
hr: prije
hu: előtt
id: sebelum
is: fyrir
it: prima
ja: 前に
jv: sadurunge
kk: алдын
ko: 이전
lb: virun
ms: sebelum
nb: før
nl: voor
pa: ਪਿਛੋਂ
pl: przed
pt_br: antes
pt_pt: antes
ro: înainte
ru: до
sk: pred
sv: innan
th: ก่อน
tr: önce
uk: перед
ur: پہلے
vi: trước
zh_hans: 之前
zh_hant: 之前
zh_hk: 之前

source: Beta
af: Bêta
ar: تجريبي
bg: Бета
bn: বেটা
fa: نسخه بتا
fr: Bêta
fr_ca: Bêta
he: בטא
hi: बीटा
hu: Béta
ja: ベータ
kk: Бета
ko: 베타
nl: Bèta
pa: ਬੀਟਾ
ru: Бета
th: เบต้า
uk: Бета
ur: بیٹا
zh_hans: 测试版
zh_hant: 測試版
zh_hk: 測試版

source: Changelog
af: Veranderingslys
ar: تغيير السجل
bg: История на версиите
bn: পরিবর্তন পত্রিকা
ca: Registre de canvis
cs: Historie změn
da: Ændringslog
de: Änderungsprotokoll
el: Αλλαγές
es: Registro de cambios
es_419: Registro de cambios
fa: تغییرات
fi: Muutokset
fil: Talang pagbabago
fr: Journal des modifications
fr_ca: Journal des modifications
ga: Cnuasach Athruithe
he: יומן שינויים
hi: चेंजेलॉग
hr: Promjene
hu: Változásnapló
id: Daftar perubahan
is: Breytingaskrá
it: Registro delle modifiche
ja: 変更履歴
jv: Catetan Versi
kk: Өзгерістер тізімі
ko: 변경 로그
lb: Ännerungen
ms: Rekod perubahan
nb: Endringslogg
nl: Wijzigingslogboek
pa: ਚੇਂਜਲੌਗ
pl: Dziennik zmian
pt_br: Registro de alterações
pt_pt: Registo de alterações
ro: Jurnal de modificări
ru: История изменений
sk: Zoznam zmien
sv: Ändringslogg
th: ประวัติการเปลี่ยนแปลง
tr: Değişiklik günlüğü
uk: Журнал змін
ur: تبدیلی کی فہرست
vi: Nhật ký thay đổi
zh_hans: 更新日志
zh_hant: 更新紀錄
zh_hk: 更新日誌

source: Close
af: Sluit
ar: إغلاق
bg: Затвори
bn: বন্ধ
ca: Tancar
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
es_419: Cerrar
fa: بستن
fi: Sulje
fil: Isara
fr: Fermer
fr_ca: Fermer
ga: Dún
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
jv: Tutup
kk: Жабу
ko: 닫기
lb: Schléissen
ms: Tutup
nb: Lukk
nl: Sluiten
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
ur: بند کریں
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉
zh_hk: 關閉

source: Collapse
af: Kollaps
ar: طيِّ
bg: Сгъване
bn: সঙ্কুচিত করুন
ca: Col·lapsar
cs: Sbalit
da: Skjul
de: Zusammenklappen
el: Συρρίκνωση
es: Colapsar
es_419: Colapsar
fa: جمع کردن
fi: Supista
fil: I-collapse
fr: Réduire
fr_ca: Réduire
ga: Tuairisceán
he: מיני
hi: संक्षिप्त करें
hr: Smanji
hu: Összeomlás
id: Kecilkan
is: Hrun
it: Comprimi
ja: 折りたたむ
jv: Kempesake
kk: Жинақтау
ko: 접기
lb: Zesummebroch
ms: Lipatan
nb: Kollaps
nl: Samenvouwen
pa: ਗੁਝਾਕਰਨਾ
pl: Zwiń
pt_br: Colapsar
pt_pt: Colapsar
ro: Reduce
ru: Свернуть
sk: Zbaliť
sv: Kollapsa
th: ย่อ
tr: Daralt
uk: Згорнути
ur: سمٹائیں
vi: Thu gọn
zh_hans: 折叠
zh_hant: 折疊
zh_hk: 收起

source: Continue
af: Gaan voort
ar: متابعة
bg: Продължи
bn: চালিয়ে যান
ca: Continuar
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχισε
es: Continuar
es_419: Continuar
fa: ادامه
fi: Jatka
fil: Magpatuloy
fr: Continuer
fr_ca: Continuer
ga: Lean ar aghaidh
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続ける
jv: Terus
kk: Жалғастыру
ko: 계속
lb: Weider
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pa: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sv: Fortsätt
th: ดำเนินต่อ
tr: Devam
uk: Продовжити
ur: جاری رکھیں
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續
zh_hk: 繼續

source: Created by
af: Geskep deur
ar: تم الإنشاء بواسطة
bg: Създаден от
bn: তৈরি করেছেন
ca: Creat per
cs: Vytvořil
da: Oprettet af
de: Erstellt von
el: Δημιουργήθηκε από
es: Creado por
es_419: Creado por
fa: ایجاد شده توسط
fi: Luonut
fil: Nilikha ni
fr: Créé par
fr_ca: Créé par
ga: Cruthaithe ag
he: נוצר על ידי
hi: के द्वारा बनाया गया
hr: Izradio/la
hu: Létrehozta
id: Dibuat oleh
is: Búið til af
it: Creato da
ja: 作成者
jv: Digawe dening
kk: Жасалған
ko: 만든 사람
lb: Gemaach vun
ms: Dicipta oleh
nb: Opprettet av
nl: Gemaakt door
pa: ਦੇ ਵੱਲੋਂ ਬਣਾਇਆ ਗਿਆ
pl: Stworzony przez
pt_br: Criado por
pt_pt: Criado por
ro: Creat de
ru: Создан
sk: Vytvoril
sv: Skapad av
th: สร้างโดย
tr: Tarafından oluşturuldu
uk: Створено
ur: بنائی گئی توسط
vi: Được tạo bởi
zh_hans: 创建者
zh_hant: 建立者
zh_hk: 建立者

source: Created by %@
af: Geskep deur %@
ar: نشأ بواسطة %@
bg: Създадено от %@
bn: তৈরি করেছেন %@
ca: Creat per %@
cs: Vytvořeno uživatelem %@
da: Oprettet af %@
de: Erstellt von %@
el: Δημιουργήθηκε από %@
es: Creado por %@
es_419: Creado por %@
fa: ایجاد شده توسط %@
fi: Luonut %@
fil: Nilikhang ng %@
fr: Créé par %@
fr_ca: Créé par %@
ga: Cruthaithe ag %@
he: נוצר על ידי %@
hi: द्वारा बनाया गया %@
hr: Kreirao %@
hu: Készítette: %@
id: Dibuat oleh %@
is: Búið til af %@
it: Creato da %@
ja: 作成者：%@
jv: Digawe dening %@
kk: %@ жасаған
ko: 이 %@
lb: Ech sinn erstallt vun %@
ms: Dicipta oleh %@
nb: Opprettet av %@
nl: Gemaakt door %@
pa: ਤਿਆਰ ਕੀਤਾ %@
pl: Stworzone przez %@
pt_br: Criado por %{@}
pt_pt: Criado por %@
ro: Creat de %@
ru: Создано %@
sk: Vytvoril %@
sv: Skapad av %@
th: สร้างโดย %@
tr: % tarafından oluşturuldu
uk: Створено %@
ur: کی طرف سے تخلیق کردہ %@
vi: Được tạo bởi %@
zh_hans: 由 %@ 创建
zh_hant: 由 %@ 創建
zh_hk: 由 %@ 創建

source: Custom Disclosure Section
af: Pasgemaakte bekendmakingsgedeelte
ar: قسم إفصاح مخصص
bg: Персонализирана секция за разкриване
bn: কাস্টম প্রকাশ সেকশন
ca: Secció de divulgació personalitzada
cs: Vlastní rozbalitelná sekce
da: Tilpasset afsløringssektion
de: Benutzerdefinierter Aufklappbereich
el: Προσαρμοσμένη ενότητα γνωστοποίησης
es: Sección personalizada de divulgación
es_419: Sección expandible personalizada
fa: بخش بازشوندهٔ سفارشی
fi: Mukautettu laajennettava osio
fil: Pasadyang Seksyon ng Detalye
fr: Section personnalisée de divulgation
fr_ca: Section de divulgation personnalisée
ga: Rannóg Fhoilsithe Saincheaptha
he: קטע גילוי מותאם
hi: कस्टम खुलासा अनुभाग
hr: Prilagođeni odjeljak otkrivanja
hu: Egyéni felfedő szakasz
id: Bagian Pengungkapan Kustom
is: Sérsniðin upplýsingahluti
it: Sezione espandibile personalizzata
ja: カスタム開示セクション
jv: Bagéan Pengungkapan Kustom
kk: Бапталған ақпарат бөлімі
ko: 맞춤 공개 섹션
lb: Personaléiert Offenleeungssektioun
ms: Bahagian Pendedahan Tersuai
nb: Tilpasset utfoldingsseksjon
nl: Aangepaste disclosuresectie
pa: ਕਸਟਮ ਡਿਸਕਲੋਜ਼ਰ ਸੈਕਸ਼ਨ
pl: Niestandardowa sekcja rozwijalna
pt_br: Seção personalizada de divulgação
pt_pt: Secção personalizada de divulgação
ro: Secțiune personalizată de dezvăluire
ru: Пользовательский раскрываемый раздел
sk: Vlastná sekcia odhalenia
sv: Anpassad avslöjandesektion
th: ส่วนเปิดเผยแบบกำหนดเอง
tr: Özel açılır bölüm
uk: Налаштовуваний розділ розкриття
ur: کسٹم افشاء سیکشن
vi: Mục tiết lộ tùy chỉnh
zh_hans: 自定义可展开部分
zh_hant: 自訂展開區段
zh_hk: 自訂展開部分

source: Dark
af: Donker
ar: داكن
bg: Тъмен
bn: ডার্ক
ca: Fosc
cs: Tmavé
da: Mørk
de: Dunkel
el: Σκούρο
es: Oscuro
es_419: Oscuro
fa: تیره
fi: Tumma
fil: Madilim
fr: Sombre
fr_ca: Sombre
ga: Dorcha
he: כהה
hi: डार्क
hr: Tamno
hu: Sötét
id: Gelap
is: Dökk
it: Scuro
ja: ダーク
jv: Peteng
kk: Қараңғы
ko: 다크
lb: Dunkel
ms: Gelap
nb: Mørk
nl: Donker
pa: ਡਾਰ्क
pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ro: Întunecat
ru: Тёмная
sk: Tmavé
sv: Mörk
th: มืด
tr: Koyu
uk: Темна
ur: تاریک
vi: Tối
zh_hans: 深色
zh_hant: 深色
zh_hk: 深色

source: Dark (disabled)
af: Donker (uitgeskakel)
ar: داكن (معطل)
bg: Тъмен (изключен)
bn: ডার্ক (নিষ্ক্রিয়)
ca: Fosc (desactivat)
cs: Tmavé (vypnuto)
da: Mørk (deaktiveret)
de: Dunkel (deaktiviert)
el: Σκούρο (απενεργοποιημένο)
es: Oscuro (desactivado)
es_419: Oscuro (deshabilitado)
fa: تیره (غیرفعال)
fi: Tumma (pois käytöstä)
fil: Madilim (hindi pinagana)
fr: Sombre (désactivé)
fr_ca: Sombre (désactivé)
ga: Dorcha (dhíchumasaithe)
he: כהה (מושבת)
hi: डार्क (अक्षम)
hr: Tamno (onemogućeno)
hu: Sötét (letiltva)
id: Gelap (dinonaktifkan)
is: Dökk (óvirkt)
it: Scuro (disabilitato)
ja: ダーク（無効）
jv: Peteng (dipatèni)
kk: Қараңғы (өшірулі)
ko: 다크 (비활성화)
lb: Dunkel (deaktivéiert)
ms: Gelap (dinonaktifkan)
nb: Mørk (deaktivert)
nl: Donker (uitgeschakeld)
pa: ਡਾਰ্ক (ਅਯੋਗ)
pl: Ciemny (wyłączony)
pt_br: Escuro (desativado)
pt_pt: Escuro (desativado)
ro: Întunecat (dezactivat)
ru: Тёмная (недоступно)
sk: Tmavé (deaktivované)
sv: Mörk (inaktiverad)
th: มืด (ปิดใช้งาน)
tr: Koyu (devre dışı)
uk: Темна (вимкнено)
ur: تاریک (غیر فعال)
vi: Tối (không khả dụng)
zh_hans: 深色（禁用）
zh_hant: 深色（停用）
zh_hk: 深色（已停用）

source: Enter text
af: Voer teks in
ar: أدخل نصًا
bg: Въведете текст
bn: টেক্সট লিখুন
ca: Introdueix text
cs: Zadej text
da: Indtast tekst
de: Text eingeben
el: Πληκτρολόγησε κείμενο
es: Introduce texto
es_419: Ingresa texto
fa: متن را وارد کنید
fi: Syötä teksti
fil: Maglagay ng teksto
fr: Saisir du texte
fr_ca: Saisir du texte
ga: Cuir isteach téacs
he: הזן טקסט
hi: टेक्स्ट दर्ज करें
hr: Unesite tekst
hu: Írj be szöveget
id: Masukkan teks
is: Sláðu inn texta
it: Inserisci testo
ja: テキストを入力
jv: Lebokaké teks
kk: Мәтін енгізіңіз
ko: 텍스트를 입력하세요
lb: Text aginn
ms: Masukkan teks
nb: Skriv inn tekst
nl: Voer tekst in
pa: ਪਾਠ ਦਾਖਲ ਕਰੋ
pl: Wpisz tekst
pt_br: Digite o texto
pt_pt: Introduzir texto
ro: Introduceți text
ru: Введи текст
sk: Zadaj text
sv: Ange text
th: ป้อนข้อความ
tr: Metin girin
uk: Введіть текст
ur: متن درج کریں
vi: Nhập văn bản
zh_hans: 输入文本
zh_hant: 輸入文字
zh_hk: 輸入文字

source: Expand
af: Uitbrei
ar: وسِّع
bg: Разширяване
bn: বিস্তৃত করুন
ca: Expandir
cs: Rozbalit
da: Udvid
de: Erweitern
el: Ανάπτυξη
es: Expandir
es_419: Expandir
fa: گسترش دادن
fi: Laajenna
fil: Palawakin
fr: Développer
fr_ca: Agrandir
ga: Leathnú
he: הרחב
hi: विस्तारित करें
hr: Proširi
hu: Kibővítés
id: Perluas
is: Stækkaðu
it: Espandi
ja: 展開する
jv: Tembah
kk: Еxpandel
ko: 펼치기
lb: Erweideren
ms: Kembangkan
nb: Utvid
nl: Uitklappen
pa: ਵੱਡਾ ਕਰੋ
pl: Rozwiń
pt_br: Expandir
pt_pt: Expandir
ro: Extinde
ru: Развернуть
sk: Rozbaliť
sv: Expandera
th: ขยาย
tr: Genişlet
uk: Розгорнути
ur: پھیلائیں
vi: Mở rộng
zh_hans: 展开
zh_hant: 展開
zh_hk: 展開

source: Feedback
af: Terugvoer
ar: ملاحظات
bg: Обратна връзка
bn: প্রতিক্রিয়া
ca: Comentaris
cs: Zpětná vazba
el: Ανατροφοδότηση
es: Comentarios
es_419: Comentarios
fa: بازخورد
fi: Palautetta
fr: Retour d'information
fr_ca: Commentaires
ga: Aiseolas
he: משוב
hi: प्रतिक्रिया
hr: Povratne informacije
hu: Visszajelzés
id: Masukan
is: Endurgjöf
ja: フィードバック
jv: Umpan balik
kk: Кері байланыс
ko: 피드백
ms: Maklum Balas
nb: Tilbakemelding
pa: ਫੀਡਬੈਕ
pl: Opinie
ru: Обратная связь
sk: Spätná väzba
th: ข้อเสนอแนะแนะนำ
tr: Geri bildirim
uk: Відгуки
ur: رائے
vi: Phản hồi
zh_hans: 反馈
zh_hant: 反饋
zh_hk: 反饋

source: Fetching logs
af: Haal logboeke op
ar: جلب السجلات
bg: Извличане на логове
bn: লগ আনছে
ca: Recuperant registres
cs: Načítám záznamy
da: Henter logfiler
de: Protokolle werden abgerufen
el: Ανάκτηση καταγραφών
es: Obteniendo registros
es_419: Obteniendo registros
fa: در حال دریافت لاگ‌ها
fi: Haetaan lokitietoja
fil: Kukuha ng mga log
fr: Récupération des journaux
fr_ca: Récupération des journaux
ga: Ag fáil na logaí
he: טוען יומנים
hi: लॉग लाए जा रहे हैं
hr: Preuzimanje zapisnika
hu: Naplók lekérése...
id: Mengambil log
is: Sæki skráninguna
it: Recupero log
ja: ログを取得中
jv: Ngundhuh log
kk: Журналдар жүктелуде
ko: 로그를 가져오는 중입니다
lb: Protokoller ophalen
ms: Mengambil log
nb: Henter logger
nl: Logs ophalen
pa: ਲੌਗ ਲੈ ਰਹੇ ਹਾਂ
pl: Pobieranie logów
pt_br: Buscando registros
pt_pt: A obter registos
ro: Se încarcă jurnalele
ru: Загружаю логи
sk: Načíta sa denník
sv: Hämtar loggar
th: กำลังดึงบันทึก
tr: Günlükler alınıyor
uk: Отримання журналів...
ur: لاگز حاصل کیے جا رہے ہیں
vi: Đang lấy nhật ký
zh_hans: 正在获取日志
zh_hant: 正在擷取日誌
zh_hk: 擷取日誌中

source: Finish
af: Voltooi
ar: إنهاء
bg: Завърши
bn: সমাপ্ত
ca: Finalitzar
cs: Dokončit
da: Afslut
de: Fertig
el: Ολοκλήρωσε
es: Finalizar
es_419: Finalizar
fa: پایان
fi: Valmis
fil: Tapusin
fr: Terminer
fr_ca: Terminer
ga: Críochnaigh
he: סיום
hi: समाप्त करें
hr: Završi
hu: Befejezés
id: Selesai
is: Klára
it: Termina
ja: 完了
jv: Rampung
kk: Аяқтау
ko: 완료
lb: Fäerdeg
ms: Selesai
nb: Fullfør
nl: Voltooien
pa: ਮੁਕੰਮਲ
pl: Zakończ
pt_br: Concluir
pt_pt: Concluir
ro: Termină
ru: Готово
sk: Dokončiť
sv: Avsluta
th: เสร็จสิ้น
tr: Bitir
uk: Завершити
ur: ختم کریں
vi: Hoàn tất
zh_hans: 完成
zh_hant: 完成
zh_hk: 完成

source: Go to Settings
af: Gaan na Instellings
ar: اذهب إلى الإعدادات
bg: Отидете в Настройки
bn: সেটিংসে যান
ca: Vés a Configuració
cs: Přejít do Nastavení
da: Gå til Indstillinger
de: Gehe zu den Einstellungen
el: Μετάβαση στις Ρυθμίσεις
es: Ir a Ajustes
es_419: Ir a Ajustes
fa: به تنظیمات برو
fi: Siirry Asetuksiin
fil: Pumunta sa Mga Setting
fr: Aller dans Réglages
fr_ca: Aller aux Réglages
ga: Téigh go Socruithe
he: עבור להגדרות
hi: सेटिंग्स पर जाएँ
hr: Idi u Postavke
hu: Menj a Beállításokhoz
id: Buka Pengaturan
is: Fara í Stillingar
it: Vai a Impostazioni
ja: 設定を開く
jv: Bukak Setelan
kk: Параметрлерге өту
ko: 설정으로 이동하세요
lb: Op Astellungen goen
ms: Pergi ke Tetapan
nb: Gå til Innstillinger
nl: Ga naar Instellingen
pa: ਸੈਟਿੰਗਜ਼ 'ਤੇ ਜਾਓ
pl: Przejdź do Ustawień
pt_br: Ir para Ajustes
pt_pt: Ir para Definições
ro: Accesează Configurări
ru: Перейти в Настройки
sk: Prejsť do Nastavení
sv: Gå till Inställningar
th: ไปที่การตั้งค่า
tr: Ayarlar'a git
uk: Перейти до Налаштувань
ur: ترتیبات پر جائیں
vi: Đi tới Cài đặt
zh_hans: 前往“设置”
zh_hant: 前往「設定」
zh_hk: 前往「設定」
